Repository: ThuatCao/BUKImagePickerController
Catalog: BUKImagePickerController/Assets/*.lproj/BUKImagePicker.strings
Languages: vi

source: Back
vi: Trờ lại

source: Cancel
vi: Huỷ

source: Confirm
vi: OK

source: Done
vi: Xong

source: Flash Off
vi: Tắt Flash

source: Flash On
vi: Mở Flash

source: No Photos or Videos
vi: Không có hình ảnh hay video nào

source: Photos
vi: Hình ảnh

source: Retake
vi: Thử lại

source: Selected: %@/%@
vi: Đã chọn: %@/%@

source: Selected: %@
vi: Đã chọn: %@

source: Take Photos
vi: Chụp hình
